hello_phrases = ('Привет', 'Вечер в хату', 'Мир вашему дому', 'Намасте', 'Здоров', 'Ave',
                 'Да благословят вас боги', 'Чёрт бы меня побрал! Это же сам',
                 'Рад видеть ваше Величество в добром здравии',
                 'Привет! Вижу ты ещё не успел познакомиться со смертью',
                 'Guten gut(как-то так) ', 'Салам дала вахта', 'Чига буга', 'Кчау', 'Вы сразу увидите изменения, если помажете ',
                 'Приветствую, робомясо по имени ', 'ОГО-ГО-ГО!!! Здарова ',
                 'Внимание анекдот:\n– Здравствуйте. Почему от меня все шарахаются?\n– Представьтесь пожалуйста. \n– '
                  )

shift_alt_phrase = ('Жалко этого добряка, не сменил раскладку...', 'Хорошо, если это понять должен был только я.',
                    'Бабуля у компьютера, пристегнитесь.', 'Gjitk yf[eq', 'Осторожно, у этого человека нет мизинца и большого пальца.', )

get_help_txt = '__________hello - я просто с тобой приветствуюсь(представь как все грустно, что бы с тобой поздоровались тебе приходится командовать:)  )\n__________play - после команды через пробел вставь ссылку с ютуба и я сыграю аудиоряд с этой ссылке.\n__________repeat_song - если ты хочешь определённую песню заслушать до дыр, то аналогично команде выше использую эту команду.\n__________recharge - по сути эта команда нужна, что бы выключить бесконечное повторение трека. Как говорил Сэм Винчестер "Песня хорошая, но не 50 раз подряд."\n__________leave - если ты меня хочешь выгнать с канала, то используй эту команду. Но не переживай, ты из дискорда всё равно уйдешь раньше меня:).\n__________stop - если хочешь, что бы я остановил трек, который играет в данный момент, то используй эту команду.\n__________resume - для того, что бы продолжить воспроизведение остановленного трека.\n__________volume - настрйока громкости меня, если конечно ползунок под моей аватаркой тебя не устраивает.\n_____Просто введи число во сколько раз хочешь сделать меня громче. Но помни, число от 0 до 2, где 0 - заткнуть меня вообще, 2 сделать в 2 раза громче.\n__p.s. от 0 до 1 я все равно становлюсь тише, так работает умножение.\n__________show - после этой команды ты можешь написать название животного на анлгийском и я скину тебе его фотку.'