hello_phrases = ('Привет', 'Вечер в хату', 'Мир вашему дому', 'Намасте', 'Здоров', 'Ave',
                 'Да благословят вас боги', 'Чёрт бы меня побрал! Это же сам',
                 'Рад видеть ваше Величество в добром здравии',
                 'Привет! Вижу ты ещё не успел познакомиться со смертью',
                 'Guten gut(как-то так) ', 'Салам дала вахта', 'Чига буга', 'Кчау', 'Вы сразу увидите изменения, если помажете ',
                  )

shift_alt_phrase = ('Жалко этого добряка, не сменил раскладку...', 'Хорошо, если это понять должен был только я.',
                    'Бабуля у компьютера, пристегнитесь.', 'Gjitk yf[eq', 'Осторожно, у этого человека нет мизинца и большого пальца.', )
